Dlubal.SteelSurfaces.SLSLoad
Serviceability Limit State load.

Dlubal.SteelSurfaces.SLSLoad.Type
Load type

Dlubal.SteelSurfaces.SLSLoad.No
Load No.

Dlubal.SteelSurfaces.SLSLoad.DesignCombination
Load No.